export default [
    {
        "name": "Респ Адыгея",
        "id": "01"
    },
    {
        "name": "Респ Башкортостан",
        "id": "02"
    },
    {
        "name": "Респ Бурятия",
        "id": "03"
    },
    {
        "name": "Респ Алтай",
        "id": "04"
    },
    {
        "name": "Респ Дагестан",
        "id": "05"
    },
    {
        "name": "Респ Ингушетия",
        "id": "06"
    },
    {
        "name": "Кабардино-Балкарская Респ",
        "id": "07"
    },
    {
        "name": "Респ Калмыкия",
        "id": "08"
    },
    {
        "name": "Карачаево-Черкесская Респ",
        "id": "09"
    },
    {
        "name": "Респ Карелия",
        "id": "10"
    },
    {
        "name": "Респ Коми",
        "id": "11"
    },
    {
        "name": "Респ Марий Эл",
        "id": "12"
    },
    {
        "name": "Респ Мордовия",
        "id": "13"
    },
    {
        "name": "Респ Саха /Якутия/",
        "id": "14"
    },
    {
        "name": "Респ Северная Осетия - Алания",
        "id": "15"
    },
    {
        "name": "Респ Татарстан",
        "id": "16"
    },
    {
        "name": "Респ Тыва",
        "id": "17"
    },
    {
        "name": "Удмуртская Респ",
        "id": "18"
    },
    {
        "name": "Респ Хакасия",
        "id": "19"
    },
    {
        "name": "Чеченская Респ",
        "id": "20"
    },
    {
        "name": "Чувашская Республика - Чувашия",
        "id": "21"
    },
    {
        "name": "Алтайский край",
        "id": "22"
    },
    {
        "name": "Краснодарский край",
        "id": "23"
    },
    {
        "name": "Красноярский край",
        "id": "24"
    },
    {
        "name": "Приморский край",
        "id": "25"
    },
    {
        "name": "Ставропольский край",
        "id": "26"
    },
    {
        "name": "Хабаровский край",
        "id": "27"
    },
    {
        "name": "Амурская обл",
        "id": "28"
    },
    {
        "name": "Архангельская обл",
        "id": "29"
    },
    {
        "name": "Астраханская обл",
        "id": "30"
    },
    {
        "name": "Белгородская обл",
        "id": "31"
    },
    {
        "name": "Брянская обл",
        "id": "32"
    },
    {
        "name": "Владимирская обл",
        "id": "33"
    },
    {
        "name": "Волгоградская обл",
        "id": "34"
    },
    {
        "name": "Вологодская обл",
        "id": "35"
    },
    {
        "name": "Воронежская обл",
        "id": "36"
    },
    {
        "name": "Ивановская обл",
        "id": "37"
    },
    {
        "name": "Иркутская обл",
        "id": "38"
    },
    {
        "name": "Калининградская обл",
        "id": "39"
    },
    {
        "name": "Калужская обл",
        "id": "40"
    },
    {
        "name": "Камчатский край",
        "id": "41"
    },
    {
        "name": "Кемеровская область - Кузбасс",
        "id": "42"
    },
    {
        "name": "Кировская обл",
        "id": "43"
    },
    {
        "name": "Костромская обл",
        "id": "44"
    },
    {
        "name": "Курганская обл",
        "id": "45"
    },
    {
        "name": "Курская обл",
        "id": "46"
    },
    {
        "name": "Ленинградская обл",
        "id": "47"
    },
    {
        "name": "Липецкая обл",
        "id": "48"
    },
    {
        "name": "Магаданская обл",
        "id": "49"
    },
    {
        "name": "Московская обл",
        "id": "50"
    },
    {
        "name": "Мурманская обл",
        "id": "51"
    },
    {
        "name": "Нижегородская обл",
        "id": "52"
    },
    {
        "name": "Новгородская обл",
        "id": "53"
    },
    {
        "name": "Новосибирская обл",
        "id": "54"
    },
    {
        "name": "Омская обл",
        "id": "55"
    },
    {
        "name": "Оренбургская обл",
        "id": "56"
    },
    {
        "name": "Орловская обл",
        "id": "57"
    },
    {
        "name": "Пензенская обл",
        "id": "58"
    },
    {
        "name": "Пермский край",
        "id": "59"
    },
    {
        "name": "Псковская обл",
        "id": "60"
    },
    {
        "name": "Ростовская обл",
        "id": "61"
    },
    {
        "name": "Рязанская обл",
        "id": "62"
    },
    {
        "name": "Самарская обл",
        "id": "63"
    },
    {
        "name": "Саратовская обл",
        "id": "64"
    },
    {
        "name": "Сахалинская обл",
        "id": "65"
    },
    {
        "name": "Свердловская обл",
        "id": "66"
    },
    {
        "name": "Смоленская обл",
        "id": "67"
    },
    {
        "name": "Тамбовская обл",
        "id": "68"
    },
    {
        "name": "Тверская обл",
        "id": "69"
    },
    {
        "name": "Томская обл",
        "id": "70"
    },
    {
        "name": "Тульская обл",
        "id": "71"
    },
    {
        "name": "Тюменская обл",
        "id": "72"
    },
    {
        "name": "Ульяновская обл",
        "id": "73"
    },
    {
        "name": "Челябинская обл",
        "id": "74"
    },
    {
        "name": "Забайкальский край",
        "id": "75"
    },
    {
        "name": "Ярославская обл",
        "id": "76"
    },
    {
        "name": "г Москва",
        "id": "77"
    },
    {
        "name": "г Санкт-Петербург",
        "id": "78"
    },
    {
        "name": "Еврейская Аобл",
        "id": "79"
    },
    {
        "name": "Ненецкий АО",
        "id": "83"
    },
    {
        "name": "Ханты-Мансийский Автономный округ - Югра",
        "id": "86"
    },
    {
        "name": "Чукотский АО",
        "id": "87"
    },
    {
        "name": "Ямало-Ненецкий АО",
        "id": "89"
    },
    {
        "name": "Респ Крым",
        "id": "91"
    },
    {
        "name": "г Севастополь",
        "id": "92"
    },
    {
        "name": "г Байконур",
        "id": "99"
    }
]